<?php
return [
    'Company Name' => 'Наименование юридического лица',
    'Trademark' => 'Торговая марка (при наличии)',
    'Inn' => 'ИНН',
    'Contact Name' => 'Директор/контактное лицо (ФИО)',
    'Phone Number' => 'Номер телефона',
    'Activity Type' => 'Вид деятельности',
    'Economy Type' => 'Категория товаров/услуг',
    'Activity Address' => 'Адрес осуществления деятельности (город/район)',
    'Retail Count' => 'Количество торговых точек',
    'fill_form' => 'ознакомлен',
    'fill_form_begin' => 'С <span>Публичной офертой</span> ',
    'phone is wrong' => 'Телефон неправильно отформатирован',
    'First_Name'=>'Имя',
    'Last_Name'=>'Фамилия',
    'Phone'=>'Номер телефона',
    'Note'=>'Комментарии',
];